
<content tag="title">什么是校园说-校园说-交流干货,分享人生</content>
<content tag="css">/about/about</content>
<content tag="javascript">/about/about</content>

<div  class="global-center">
    <ul id="sideNav">
        <li class="aboutInfo"><h3 data-id="aboutInfo" class="hover"><span>关于校园说</span></h3></li>
        <li>
            <h3><span>使用说明</span></h3>
            <ul>
                <li><span data-id="listenerInfo">听友使用说明</span></li>
                <li><span data-id="talkingInfo">说友使用说明</span></li>
            </ul>
        </li>
        <li ><h3 data-id="refundInfo"><span>退款说明</span></h3></li>
        <li><h3 data-id="reflectInfo"><span>提现说明</span></h3></li>
        <li><h3 data-id="question"><span>常见问题</span></h3></li>
        <li>
            <h3>服务规则</h3>
            <ul>
                <li><span  data-id="UserServiceRule">用户协议</span></li>
                <li><span  data-id="payServiceRule">支付协议</span></li>
            </ul>
        </li>
         <li><h3 data-id="contactUs"><span>联系我们</span></h3></li>
    </ul>
    <div id="content">
        <div  id="aboutInfo" >
            <h1>关于校园说</h1>
            <div>
                <p>每个人的成功都不相同，但成功的经历总有相似，能带给我们思考、启发、火花。所以我们渴望与专业的人、厉害的人、受认可的人交流，去感受那些思考、启发与火花。</p>
                <p>校园的学长、学姐，我们希望与他们交流，去了解如何学习，如何考试，如何拿到奖学金，如何更好的过好校园生活......</p>
                <p>社团的部长、社长、主席，我们希望与他们交流，去了解如何成长为不一样的人，如何完成学习以外的事业，如何锻炼自己的情商......</p>
                <p>科研领域的师兄、师姐，我们希望与他们交流，去了解如何选导师，如何读文献，如何研究课题，如何写出论文，如何成为科学家......</p>
                <p>校园中的牛人、明星，我们希望与他们交流，去了解如何丰富自己的校园生活，如何成为圈子里被认可的人，如何让自己成为骄傲......</p>
                <p>校园中的牛人、明星，我们希望与他们交流，去了解如何丰富自己的校园生活，如何成为圈子里被认可的人，如何让自己成为骄傲......</p>
                <p>我们迫切的想与他们交流。但是多少次尝试联系，苦于找不到途径，只好作罢；多少问题堆积心中，迟迟找不到解答，最终疑问还是疑问；多少努力，没有配合最精确的指导，事倍功半，深深懊悔。那么我们到底要怎样才能与他们面对面的交流。
                </p>
                <p>“校园说”就是为了让我们与他们--“学长、学姐、部长、主席，牛人，明星......”更好的连接而存在的。我们可以在平台参与他们发起的Talking，然后线下完成面对面的交流，从此与大神的交流不再遥远，从此心中的问题，能得到面对面的交流指点，从此事半功倍不再是梦想......从此让我们开启校园交流的新途径。</p>
                <p>在“校园说”，我们完成的是经验交流，是知识分享，是分享人生。不是演讲，不是授课，不再只是被动接收，交流的过程中是说友和听友两方思想的碰撞，灵魂的交流，达到双赢的共享。</p>
            </div>
            <div class="code">
                <img src="../static/img/compus/weixin.png">
                <p style="margin-left:5px;font-size:16px">扫码下载校园说app</p>
                <p style="margin-left:5px;font-size:16px">交流干货，分享人生</p>
            </div>
        </div>



            <div id="talkingInfo" style="display: none">
                <h1>说友使用说明</h1>
                <span class="contentInfo">“优秀的思想总是在交流中越辩越明”，优秀的你，身上总有几个闪光点可以给别人启发，成为说友，和别人交流你的经验和人生吧。</span>
                <ol>
                    <li>
                        <p class="num1">登录校园说平台，在个人中心-账户设置，完成学生证认证。</p>
                        <img src="../static/img/page/about/say_step1.png" class="showImg">
                    </li>
                    <li>
                        <p class="num2">点击“发布talking”</p> 。
                        <img src="../static/img/page/about/say_step2.png" class="showImg">
                    </li>
                    <li>
                        <p class="num3">按照步骤填好各项信息，带*项必填，千万记得确认联系方式，这是你和听友联系的唯一方式。详细的课程介绍会吸引更多人来听哦。</p>
                        <img src="../static/img/page/about/say_step3.png" class="showImg">
                    </li>
                    <li>
                        <p class="num4">点击“发布”后，我们将会审核你的talking，审核通过后，别人就能参加你的talking啦。</p>
                    </li>
                </ol>
            </div>

            <div id="listenerInfo" style="display: none">
                <h1>听友使用说明</h1>
                <span class="contentInfo">正所谓“三人行，必有我师焉”，那么怎么样才能加入到别人的talking，听大神分享交流呢。</span>
                <ol>
                    <li>
                        <p class="num1">首先，进入“听听堂首页”，那里有不同类型的课程推荐，你可以选择自己喜欢的领域，筛选各种条件，找到心仪的talking。</p>
                        <img src="../static/img/page/about/listen_step1.png" class="showImg">
                    </li>
                    <li>
                        <p class="num2">点击查看“详细介绍”，充分了解说友的情况和课程的时间地点，根据自己的时间决定是否要参加。</p>
                        <img src="../static/img/page/about/listen_step2.png" class="showImg">
                    </li>
                    <li>
                        <p class="num3">点击“立即参加”，按照提示的内容填好资料，支付交流犒劳费，就报名成功了。</p>
                        <img src="../static/img/page/about/listen_step3.png" class="showImg">
                    </li>
                    <li>
                        <p class="num4">报名后，你需要耐心等待。活动前两小时，我们会把说友联系方式发送给你，你就可以联系说友，参加交流活动啦。</p>
                        <img src="../static/img/page/about/listen_step4.png" class="showImg">
                    </li>
                </ol>
            </div>

        <div id="refundInfo" style="display: none">
            <h1>退款说明</h1>
            <ol>
                <li>
                    <h4>一、申请退款条件</h4>
                    <span class="contentInfo">为保证用户权益，校园说平台采取如下退款条件：</span>
                    <ol>
                        <li>1.talking交流完成后7天之内可以申请退款。校园说平台会审核申请并和说友协商沟通，并及时将结果反馈给用户。</li>
                        <li>2.付款后，talking开始前不可退款。</li>
                    </ol>
                </li>
                <li>
                    <h4>二、哪些情况不支持退款</h4>
                    <ol>
                        <li>
                            <p>1.talking交流完成后，7天内已经进行确认付款操作的，不可以申请退款。</p>
                        </li>
                        <li>
                            <p>2.talking交流完成后，7天内未为进行退款申请，也未进行确认付款操作的，系统将自动将款项支付给说友，听友不可以申请退款。</p>
                        </li>
                        <li>
                            <p>3.当听友申请退款后，申请被驳回后，或者已经做出解决决定并实施的，听友不可以再次提出退款申请。</p>
                        </li>
                        <li>
                            <p>4.talking处于退款申请审核时，听友不可以重复进行退款申请。</p>
                        </li>
                         <li>
                            <p>5.已经报名talking，在talking开始前不可退款</p>
                        </li>
                    </ol>
                </li>
                <li>
                    <h4>三、退款会退回到哪个账户</h4>
                    <ol>
                        <li>1.款项将退回到用户的个人平台账户中。</li>
                    </ol>
                </li>
            </ol>
        </div>

        <div id="reflectInfo" style="display: none">
            <h1>提现说明</h1>
            <ol>
                <li>
                    <h4>一、提现方式</h4>
                    <ol>
                        <li>1.用户可以通过PC端和APP端两种方式进行提现；</li>
                        <li>2.APP端和PC端提现均不收取手续费。</li>
                    </ol>
                </li>
                <li>
                    <h4>二、提现流程</h4>
                    <ol>
                        <li>
                            <p>1.进入“我的校园说”-“收款账户”，点击“提现”，输入提现金额，提交提现申请，进行提现；</p>
                            <img src="../static/img/page/about/reflectInfo_step.png" class="showImg2">
                        </li>
                        <li>
                            <p>2.平台核对提现信息；</p>
                        </li>
                        <li>
                            <p>3.审核通过后将款项打到用户提供的提现账户中；</p>
                        </li>
                        <li>
                            <p>4.审核未通过则不予提现。</p>
                        </li>
                    </ol>
                </li>
                <li>
                    <h4>三、存入账户</h4>
                    <ol>
                        <li class="marginTop30">1.提取账款会存入用户绑定的支付宝账号。</li>
                    </ol>
                </li>
                <li>
                    <h4>四、提现限制</h4>
                    <ol>
                        <li class="marginTop30">1.每个用户单笔提现需在1000元以内，每周可提现3次。</li>
                    </ol>
                </li>
                <li>
                    <h4>五、到账时长</h4>
                    <ol>
                        <li class="marginTop30">1.如无特殊情况，自申请日期3-5个工作日内，指定账户将受到提款</li>
                    </ol>
                </li>
            </ol>
        </div>

        <div id="question" style="display: none">
            <h1>常见问题</h1>
            <ul class="QandA">
                <li>
                    <p>Q:为什么我交钱报名之后还不给我说友的联系方式？</p>
                    <p>A:为了保护说友的个人隐私，说友的联系方式会在活动开始前两小时发给你，请不要着急，耐心等待。</p>
                </li>
                <li>
                    <p>Q:校园说平台收取手续费么？</p>
                    <p>A:校园说是完全免费的交流平台，本平台不收取任何手续费。</p>
                </li>
                <li>
                    <p>Q:如果是虚假talking或者我对交流效果不满意怎么办？</p>
                    <p>A:你可以申请退款，平台会根据情况协调退款。详情参见《退款说明》</p>
                </li>
                <li>
                    <p>Q:在上面发布talking的都是什么人？</p>
                    <p>A:他们都是在某一方面有特长的牛人，我们有学生证认证系统，未经过学生证认证的人是不能发布talking的。</p>
                </li>
                <li>
                    <p>Q:为什么我不能发布talking？</p>
                    <p>A:可能是你没有完成学生证认证，填写完善个人资料。<a href="/personalSetting/person">去完善</a></p>
                </li>
                <li>
                    <p>Q:我可以参加其他学校的talking么？</p>
                    <p>A:完全可以，但报名时注意talking 的地点和交流方式。</p>
                </li>

            </ul>
        </div>

            <div id="contactUs" class="rule" style="display: none">
             <dl>
                        <dt>邮箱：contact@campussay.com</dt>
                         <dt>地址：重庆市南岸区崇文路2号重庆邮电大学创新创业孵化基地6楼</dt>
              </dl>            
         </div>
            <div id="UserServiceRule" class="rule" style="display: none">
                <h1>服务规则</h1>
                <dl>
                    <dt>
                        <p>欢迎访问校园说！校园说网站（campussay.com）及相应的手机应用软件由重庆你好勤奋蜂科技有限公司负责运营，致力于打造人人乐用的交流服务平台，让知识传递、经验交流更平等、更便捷、更高效。
                        </p>
                        <p>请用户在访问和使用校园说提供的服务前仔细阅读本协议。用户接受本协议点击“我已阅读并遵守校园说服务条款”按钮完成注册，这表示用户与校园说已达成协议并接受所有的服务条款。
                        </p>
                        <p>
                            <h3>名词解释：</h3>
                            <ul>
                                <li>Talking：用户之间进行的交流活动，由一方发起，另一方购买。</li>
                                <li>说友：校园说平台上talking的发布者。</li>
                                <li>听友：校园说平台上talking的购买者。</li>
                            </ul>
                    </dt>
                    <dd>
                        <h2>一、校园说服务</h2>
                        <p>用户应了解并知悉，校园说是为高校学生提供的知识传递和经验分享的服务平台。学生之间通过校园说的平台服务，在双方之间达成独立的交流服务协议，并承担相应的权利和义务。如在交流过程中导致用户遭受相关财产及人身损害的，用户应直接向另一方追责，校园说平台免于承担因学生之间服务协议履行所致任何纠纷的赔偿责任。同时，校园说建立了完善的客户服务体系，力争帮助或促使学生妥善解决纠纷。</p>
                    </dd>
                    <dd>
                        <h2>二、使用规则</h2>
                        <ol>
                            <li>
                                <h3>1、注册</h3>
                                <p>为了能更好使用校园说提供的服务，用户需要注册一个校园说平台账户。</p>
                                <p>1）注册名即为用户所提供的常用手机号码；</p>
                                <p>2）用户需设置密码并确认；</p>
                                <p>3）通过校园说发送的验证码进行账户验证后，用户需同意《校园说网站用户服务协议》，该账户即完成初步注册。</p>
                            </li>
                            <li>
                                <h3>2、个人中心</h3>
                                <p>用户可以在个人中心中编辑个人资料，查询个人资料、talking记录、话题记录和账户资金等情况。</p>
                                <p>在个人中心里，用户可以设置相关个人信息，以让自己获得更多同学的关注和认可。想要发布talking的用户需要在账户设置中进行身份的认证。用户承诺在校园说发布的简历或信息均符合国家有关法律法规规定，并保证其真实性、完整性、准确性，不侵害任何第三方的权利。</p>
                                <p>用户使用校园说服务，应负责维护自己账户的保密性并限制第三方使用/访问其计算机或移动设备，用户对其账户和密码下发生的所有活动承担法律责任。</p>
                            </li>
                            <li>
                                <h3>3、信息发布</h3>
                                <p>校园说会将用户填写的信息（包括但不限于个人信息、个人经历等）公布于校园说服务平台。</p>
                                <p>如果用户在校园说张贴内容或提交材料，用户同意授予校园说非独有的、免费的、永久的、不可撤销的和完全的许可权： 在全世界范围内，基于宣传校园说服务等合法目的合理使用、转载、修改、改编、出版、翻译、创作衍生作品、分发和展示这些内容。</p>
                            </li>
                            <li>
                                <h3>4、交流、确认、付款及评价</h3>
                                <p>1）交流。说友可选择线上或线下方式发布talking、进行交流。一般情况下（系统默认开启平台支付保障功能），talking犒劳费用通过平台支付给说友，在提交订单后45分钟内支付订单，款项将由平台暂为托管。</p>
                                <p>2）确认及付款。交流完毕后，由听友在网站或客户端进行付款确认，确认完毕系统将talking犒劳费用支付给说友。或者，在交流完成7天内，听友未申请退款，并且仍未进行付款确认操作，校园说平台将自动将talking犒劳费用支付给说友。但是，当听友在交流完成7天内申请退款，系统将对申请进行审核，详细规则请参见校园说网站的具体规则介绍。《支付协议》</p>
                                <p>3）评价。交流完成后，听友可在网站或客户端上做出相应的评价，以便校园说进一步改进服务。评价内容应当客观真实，不应包含任何污言秽语、色情低俗、广告信息及法律法规与本协议列明的其他禁止性信息；用户不应以不正当方式帮助他人提升信用或利用评价权利对其他用户实施威胁、敲诈勒索。校园说可按照校园说平台规则的相关规定对用户实施上述行为所产生的评价信息进行删除或屏蔽。</p>
                            </li>
                        </ol>

                    </dd>
                    <dd>
                        <h2>三、双方权利义务及法律责任</h2>
                        <ol>
                            <li>1、校园说享有对本协议约定服务的监督、提示、检查、纠正等权利。</li>
                            <li>2、校园说有权保留用户注册及使用时预留的所有信息。校园说在线上线下针对校园说服务进行宣传推广活动时，有权合理使用用户预留的信息。</li>
                            <li>3、校园说有权删除或屏蔽用户上传的非法及侵权信息。</li>
                            <li>4、校园说谨慎使用用户的所有信息，非依法律规定及用户许可，不得向任何第三方透露用户信息。</li>
                            <li>5、校园说为任何涉嫌侵权的权利人设置便捷的投诉与举报渠道，并依法采取合理救济措施。</li>
                            <li>6、用户须为合法目的使用校园说提供的平台服务。</li>
                            <li>7、用户对其发布的信息的真实性及合法性承担法律责任。用户不得在校园说平台上发布任何虚假、违法信息及言论。用户上传校园说的任何内容如涉嫌侵犯第三方权利的，用户须独立承担因此所产生法律责任。</li>
                            <li>8、用户依据校园说平台提供的信息达成talking订单的，应在线下或线上履行约定义务并独立承担法律责任。</li>
                            <li>9、用户对在校园说上享有的服务及内容仅享有使用权，未经校园说或其他第三方权利人的书面许可，用户不得对包括视频、学习软件、学习资料、音频内容等在内的任何内容进行翻录、复制、发行等违反知识产权相关法律、法规的行为，由此所导致的一切民事、行政或刑事责任，由用户自行承担。</li>
                        </ol>
                    </dd>
                    <dd>
                        <h2>四、用户注意义务特别提示</h2>
                        <ol>
                            <li>用户上传校园说平台的信息不得含有以下内容：</li>
                            <li>（一）反对宪法确定的基本原则的；</li>
                            <li>（二）危害国家统一、主权和领土完整的；</li>
                            <li>（三）泄露国家秘密、危害国家安全或者损害国家荣誉和利益的；</li>
                            <li>（四）煽动民族仇恨、民族歧视，破坏民族团结，或者侵害民族风俗、习惯的；</li>
                            <li>（五）宣扬邪教、迷信的；</li>
                            <li>（六）扰乱社会秩序，破坏社会稳定的；</li>
                            <li>（七）诱导未成年人违法犯罪和渲染暴力、色情、赌博、恐怖活动的；</li>
                            <li>（八）侮辱或者诽谤他人，侵害公民个人隐私等他人合法权益的；</li>
                            <li>（九）危害社会公德，损害民族优秀文化传统的；</li>
                            <li>（十）有关法律、行政法规和国家规定禁止的其他内容。</li>
                        </ol>
                    </dd>
                    <dd>
                        <h2>五、未成年人特别注意事项</h2>
                        <p>如果用户不是具备完全民事权利能力和完全民事行为能力的自然人，请用户征得其监护人许可或由其监护人直接使用校园说服务。后续线上线下交流、付款等事宜也需由监护人陪同或征得监护人许可完成。</p>
                    </dd>
                    <dd>
                        <h2>六、知识产权</h2>
                        <ol>
                            <li>
                                <h3>1、软件使用</h3>
                                <p>用户需要下载校园说提供的手机/pad软件并安装后方得以从客户端使用校园说所提供的服务。校园说在此授予客户免费的、不可转让的、非独占的全球性个人许可，允许客户使用由校园说提供的、包含在服务中的软件。但是，客户不得复制、修改、发布、出售或出租校园说的服务软件或所含软件的任何部分，也不得进行反向工程或试图提取该软件的源代码。</p>
                            </li>
                            <li>
                                <h3>2、版权</h3>
                                <p>校园说所包含或提供的所有内容诸如文字、图片、视频、声音文件片段、数字下载、软件等都是校园说或其内容提供者的财产，受中国和国际版权法的保护。校园说上所提供使用的所有软件都是校园说或其软件供应商的财产，受中国和国际版权法的保护。未经校园说书面许可，不得以任何形式通过任何方式复制、展示、修改、转让、分发、重新发布、下载、张贴或传输本网站的内容。</p>
                            </li>
                            <li>
                                <h3>3、企业标识</h3>
                                <p>本网站服务所包含或者提供的图标、标识、网页页眉、按钮图标、文字等均为校园说独有的合法企业标识。用户未经校园说书面许可不得擅自使用，不得以任何方式或理由对本网站的标识的任何部分进行使用、复制、修改、传播或与其他产品捆绑使用，不得以任何可能引起消费者混淆的方式或任何诋毁或诽谤校园说的方式用于任何商品或服务上。未经校园说的书面许可，本网站上的任何内容都不应被解释为以默许或其他方式授予许可或使用本网站上出现的标识的权利。</p>
                            </li>
                        </ol>
                    </dd>
                    <dd>
                        <h2>七、免责条款</h2>
                        <ol>
                            <li>如发生以下情况，校园说不对用户的直接或间接损失承担法律责任：</li>
                            <li>1、校园说仅向用户提供校园说平台服务，您了解校园说平台上的信息系用户自行发布，且可能存在风险和瑕疵。鉴于校园说平台具备存在海量信息及信息网络环境下信息与实物相分离的特点，校园说无法逐一审查商品及/或服务的信息，无法逐一审查交易所涉及的商品及/或服务的质量、安全以及合法性、真实性、准确性，对此您应谨慎判断。校园说系信息服务平台，不保证该等信息的准确性、有效性、及时性或完整性。提供信息的真实性、合法性等由信息提供者承担相关法律责任。</li>
                            <li>2、校园说无法对由于信息网络设备维护、连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，暴乱，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或因第三方原因或其他校园说无法控制的原因而给用户造成的损害结果承担责任。</li>
                            <li>3、用户使用本网站（包括链接到第三方网站或自第三方网站链接）而可能产生的计算机病毒、黑客入侵、系统失灵或功能紊乱等导致的用户损失，校园说不承担任何责任。</li>
                            <li>4、由于用户将个人注册账号信息告知他人或与他人共享注册帐号，或者用户账号被盗，由此导致的任何风险或损失，由用户自行承担。</li>
                            <li>5、用户之间或与任何第三人之间的违约行为、侵权责任等，由有关当事人自行承担法律责任。</li>
                        </ol>
                    </dd>
                    <dd>
                        <h2>八、服务终止</h2>
                        <ol>
                            <li>用户在使用校园说服务的过程中，具有下列情形时，校园说有权终止对该用户的服务：</li>
                            <li>1、用户以非法目的使用校园说平台；</li>
                            <li>2、用户不以交流的真实交易为目的使用校园说平台；</li>
                            <li>3、用户存在多次被投诉等不良记录的；</li>
                            <li>4、其他侵犯校园说或用户合法权益的行为。</li>
                        </ol>
                    </dd>
                    <dd>
                        <h2>九、隐私声明</h2>
                        <ol>
                            <li>校园说承诺将按照本隐私声明收集、使用和披露用户信息，除本声明另有规定外，不会在未经用户许可的情况下向第三方或公众披露用户信息：</li>
                            <li>1、用户信息的范围包括：用户注册的账户信息、用户上传的信息、校园说自动接收的用户信息、校园说通过合法方式收集的用户信息等。</li>
                            <li>2、用户不以交流的真实交易为目的使用校园说平台；</li>
                            <li>3、用户存在多次被投诉等不良记录的；</li>
                            <li>4、其他侵犯校园说或用户合法权益的行为。</li>
                        </ol>
                    </dd>
                    <dd>
                        <h2>十、法律适用与争议解决</h2>
                        <ol>
                            <li>1、本协议的履行与解释均适用中华人民共和国法律。</li>
                            <li>2、校园说与用户之间的任何争议应友好协商解决，协商不成的，任一方有权将争议提交重庆市南岸区人民法院诉讼解决。</li>
                        </ol>
                    </dd>
                    <dd>
                        <h2>十一、本协议条款的修改权与可分性</h2>
                        <ol>
                            <li>1、为更好地提供服务并符合相关监管政策，校园说有权及时修改本协议条款。请用户定期查阅本协议条款。校园说会在网页上公布这些条款的修改通知。</li>
                            <li>2、本协议条款中任何一条被视为无效或因任何理由不可执行，不影响任何其余条款的有效性和可执行性。</li>
                        </ol>
                    </dd>
                    <dd>
                        <h2>十二、通知</h2>
                        <p>校园说将通过在本网站上发布通知或其他方式与用户进行联系。用户同意用网站发布通知方式接收所有协议、通知、披露和其他信息。</p>
                    </dd>
                    <dd>
                        <h2>十三、协议生效</h2>
                        <ol>
                           <li>1、本协议自用户注册校园说之日起生效。</li>
                           <li>2、校园说在法律允许范围内对本协议拥有最终解释权。</li>
                        </ol>
                    </dd>
                </dl>
            </div>
         
            <div id="payServiceRule" class="rule" style="display: none">
                <h1>服务规则</h1><dl>
                    <dl>
                        <dt>《支付协议》</dt>
                        <dd>
                            <h2>一、可使用的支付方式</h2>
                            <ul>
                                <li>1.校园说的PC端、APP端用户可以使用支付宝、微信支付等方式进行支付。</li>
                                <li>2.校园说平台暂时不支持银行储蓄卡、信用卡、网上银行等方式进行支付。</li>
                                <li>3.其他支付工具将在后期为校园说用户开通。</li>
                            </ul>
                        </dd>
                        <dd>
                            <h2>二、提交订单后需要在多长时间内付款</h2>
                            <ul>
                                <li>1.听友用户需要在提交订单后45分钟内完成支付。超过支付时限后系统会自动取消订单。</li>
                            </ul>
                        </dd>
                        <dd>
                            <h2>三、款项支付给说友的操作</h2>
                            <ul>
                                <li>1.说友支付talking订单后，款项将由校园说平台暂为托管。</li>
                                <li>2.用户交流完成后，7天之内进行确认付款操作，系统将款项支付给说友。</li>
                                <li>3.用户交流完成后，7天之内未进行退款申请，默认为进行确认付款操作，系统将在第八天自动将款项支付给说友。</li>
                                <li>4.用户交流完成后，7天之内可进行退款申请操作，详情请参见《退款说明》。
</li>
                            </ul>
                        </dd>
                        <dd>
                            <h2>四、支付中遇到问题如何解决</h2>
                            <ul>
                                <li>1.支付过程中若遇到问题，可拨打客服电话18883862825咨询，或点击支付页面底部的“帮助”链接跳转到“支付协议”页面查看解决方案。</li>
                            </ul>
                        </dd>
                    </dl>
            </div>
        </div>


</div>





